import img3 from 'img/sample_images_03.png';
export default function Post_Oraculum() {
    return (
        <div className="post">
            <div className="post-title">Oraculum</div>
            <div className="post-sub">
                <div className="post-category">Toy Project</div>
                <div className="post-date">2023 June</div>
            </div>
            <div className="post-body">
                    <img src={img3} alt="img3" className="post-img-s fl"/>
                    테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 
                    테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 
                    테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 
                    <img src={img3} alt="img3" className="post-img-l fr"/>
                    테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 테스트내용 
            </div>
        </div>
    )
}